home_items = ["ключи от хаты", "лопата", "ноутбук", "рюкзак с шмотками на физру", "телефон"]
home_items2 = {
    1:"ключи от хаты",
    2:"лопата",
    3:"ноутбук",
    4:"рюкзак с шмотками на физру",
    5:"телефон"
}
inventory = ()
end = {
        1 : "Сон",
        2 : "???",
        3 : "Удача"
    }

endingsNames = ("АААААА ОЧКИ С УСАМИ АААААА ОБЕД",
"Наркоман-извращенец",
"Маманибей",
"ЗАЧЕМ НАМ ЭТОТ САЙТ?",
"Подпартовые неполадки",
"Паркур 8000 lvl",
"Корова",
"Сон",
"???",
"Удача",
"Нечисловой",
"Без телефона 24 часа челлендж",
"Без ноута",
"public enemy",
"Калаш",
"Цельнометаллическая оболочка",
"За что аборигены съели Кука?",
"В пехоте пригодится",
"ЦППК <3",
"Такси-такси, вези-вези",
"Безформенный",
"Неправильный ответ",
"Коридорное обучение",
"Непонятки?")
dict = {"" : ""}